{"61":"a","62":"b","63":"c","64":"d","65":"e","66":"f","67":"g","68":"h","946":"JP","207108":"Deel","11056315":"7. データセキュリティ","26405793":"GERMANY","31117399":"ブラウザの言語とバージョン","32360934":"当社のウェブサイトを管理し、クッキーベースの技術を組み込むために、Google Inc.（1600 Amphitheater Parkway, Mountain View, CA 94043, USA）が提供するサービスTag managerを使用しています（以下、「Google」）。これを行うために、お客様が当社のウェブサイトのいずれかにアクセスするたびに、お客様のIPアドレスが、米国内に設置されている可能性のあるGoogleのサーバーに転送されます。IPアドレスは、タグマネージャーサービスの一環としてGoogleに保存されることはなく、タグマネージャーが管理する技術を統合するためにのみ使用されます。タグマネージャー自体はクッキーを設定しません。","43219700":"Kontakt","44751163":"W Ventures GmbH","48010856":"Privacy Policy ","57000160":"Halo Industries","75006883":"San Francisco, California, USA","3c2336d":"About","-45b0dad8":"Portfolio","-64104400":"Contact","3264764f":"W Ventures is a Berlin/Germany based Venture Capital company that offers a complete framework for the acceleration of digital business ideas for leading international companies in key B2B and B2C sectors. We are an operational VC, technology provider and innovation hub together with our industry, technology and strategic Private Equity and VC partners. We invest and support ventures from seed to growth.","7270c3a2":"Industry Segments","1ece4608":"Energy, Industrial, Commerce, Security, Digital Health, Mobility, Finance, IT, Real Estate & Construction, Business Software, Fintech, InsurTech, Manufacturing & Industry 4.0, Marketing, Media, Mobility & Logistics.","144c6809":"W Ventures","1b574024":"Venture Capital from seed to growth, Strategy Consulting, Ideation, Validation of models, Prototyping, Business Development & Project Management.","-507d8055":"Strategic Partners","2b0e5d18":"Strategic partnerships with leading international VC’s & Private Equity Partners, Family Offices and leading technology partners.","1660f547":"Headquarters","-4ddf09e4":"Berlin & Dortmund, Germany","2f7835fc":"Specialties","1258c0ae":"Internet, E-Commerce, Enterprise IT, Venture Capital, Seed Funding, Business Intelligence, Digital Transformation, Performance Marketing, B2B, B2C, Co-Creation, Product Development, Investment, Family Oﬃce, Private Equity, Consulting, Startup and Construction.","-7b5ce8c3":"Founding Year","1774e0":"2013","-47db8a27":"W ventures provides guidance and support in the following fields, with a focus in the USA, Europe and Asia/Japan.","-4080dc20":"Business","637779bb":"Business management, administration and consultancy","-425406f1":"Development and marketing of businesses","-67efad8e":"Data analysis","305ce7ba":"Finance","-551321c3":"Financial consulting to startups and emerging businesses","-29fa783d":"Investment consulting","-5a183ebd":"Venture capital lending and fund management","-351386d8":"Coaching","-3dd9cf12":"Financial, economic and management coaching","-683917f7":"Let's talk.","-4d607b96":"info@wventures.de","3c5f2f2f":"Goethestraße 81","-66de9a0c":"\n              10623 Berlin","5ead6393":"Germany","-18f59704":"Lissaboner Allee 1","5bd6be0":"\n              44269 Dortmund","-629c3bb6":"Info@wventures.de","-33a1d6f1":"www.wventures.de","6e0e90a7":"LinkedIn Profile","-7877c5c2":"+49 30 318 00 443\n            ","-29f92c17":"Imprint","3d97730a":"As an investor, W Ventures is a member of the Federal Association of German Startups","3ab5ccc1":"Together, we are working to improve the financing conditions for startups. On the one hand, this means modernizing the economic and financial policy framework and, on the other hand, the relevant networks for exchanging experience and know-how.","3dc8ae48":"© 2024 W Ventures GmbH. All rights reserved.","-2b4b882f":"Registered in U.S. Patent and Trademark Office.","-77cd8f98":"Design & Development by ","-67104443":"anthonysalamin.ch","-62663817":"IMPRINT","-485cf93b":"Angaben gem. § 5 TMG","-44651516":"W Ventures GmbH beim US-Patent- und Markenamt eingetragen.","-6e8fe66b":"Betreiber und Kontakt","3094ff7f":"D-44269 Dortmund","-8a542bb":"E-Mail: info@wventures.de","2188c8a4":"Eintragung im Handelsregister","-16daa597":"Registergericht: Amtsgericht Hagen","-746b595b":"Registernummer: HRB 9658","-6d6d22c2":"Vertretung","-717bd512":"W Ventures GmbH wird vertreten durch Jochen M. Wilms","29225b90":"Verantwortung","fc267b7":"Verantwortlicher für journalistisch-redaktionelle Inhalte gem. § 55 II RstV","-a123c95":"Das Impressum gilt auch für folgende Social Media Seiten","-220c9eaa":"https://www.linkedin.com/company/11273519/","-1654b275":"Online-Streitbeilegung gemäß Art. 14 Abs. 1 ODR-VO","-33f4a0f3":"Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie unter http://ec.europa.eu/consumers/odr/ ﬁnden.Impressum dieser Website erstellt über den Generator der Deutschen Anwaltshotline AG","-6da66772":"Haftungsausschluss","5b0a1f58":"Haftung für Inhalte:","29431d7a":"Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt.","-4974d423":"Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG füreigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich.Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpﬂichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpﬂichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.","-73fd9ba2":"Haftung für Links:","-60849ce4":"Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einﬂuss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.","-6eab0bcd":"Urheberrecht:","-7182e5d5":"Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.","4d62acea":"PRIVACY POLICY","-1d91a7ae":"Data Protection W Ventures GmbH","-28bc147":"In the following, we would like to inform you about the collection, processing and utilization of personal data within our website. The cautious handling of personal information is a matter of great concern to us. When processing your personal data, we comply with the legal requirements and protect your privacy.","-5d1608ff":"You can print or save this document by using the usual functionality of your browser (typically save ﬁle as). You can also download and archive this ﬁle by clicking here. In order to open the PDF-document you will need the program Adobe Reader www.adobe.de, which comes at no cost, or similar programs, which can open the PDF-format.","-9b9d024":"1. Person of Contact and Possibility of Opposition","-927f409":"Contact person and so called responsible body for the collection, processing and utilization of your personal data according to the Federal Data Protection Act, as well as a service provider in the sense of the Telemedia Act is the","-6e48aaad":"D-10623 Berlin","200d":"‍","19673a2":"Email: ","-7cda4190":"If you wish to object to the collection, processing or use of your data as a whole, or for individual measures according to this data protection policy, you can send your objection by e-mail, fax or letter to the above-mentioned contact data.","-60cac381":"2. Collection, processing and utilization of personal data","-2b13025b":"If you use our website or interact with our website (for example ﬁll in and submit the contact form), we collect, process and use personal data.","-4033e8fd":"2.1. Personal Data","4fc17373":"Personal data refers to data about the objective or personal aﬀairs of a speciﬁed or speciﬁable natural person. This includes particularly information that allow for conclusions regarding your identity, for example your name, your telephone number, your address or e-mail address. Statistical data that we collect, for example, when you visit our website and which cannot be directly linked to your person, do not come under the concept of the personal date.","650ee27b":"2.2. Informative Use","-1efaa791":"In the case of the mere informative use of the website, we do not collect any personal data, except for the data transmitted by your browser to enable you to visit the website. These are:","-49eed605":"IP address","-45f67751":"Date and time of the request","-2dffff2":"Time zone diﬀerence to Greenwich Mean Time (GMT)","2a8213e5":"Content of the request (concrete page)","551e2103":"Access Status / ","41e1098":"HTTP ","-389e0aa5":"status code","-3e0f3e20":"The amount of data transferred","-4dd01085":"Website from which the request comes","6c37c308":"Browser","27cf025a":"Operating system and its surface","-39ad6bb":"Language and version of the browser.","43df396a":"The IP addresses of the users are deleted or anonymised after the end of the usage. In the case of anonymization, the IP addresses are changed in such a way that the individual details about personal or objective aﬀairs can no longer, or only with a disproportionate amount of time, costs and labor power, be assigned to a speciﬁed or speciﬁable natural person. The data in the so-called log ﬁles are evaluated anonymously by us in order to further improve the W Ventures website and to make it more user-friendly, as well as to ﬁnd and correct errors more quickly. In addition, they are used to control the server capacities, in order to be able to provide corresponding data volumes in case of need.","-da24823":"2.3. Disclosure of Data to Third Parties","-14eb9655":"The transfer of the data collected by W Ventures to third parties only takes place if this is necessary for the purpose of contract processing or settlement, or if you have previously given your consent. The data thus provided may only be used by our service providers to fulﬁl their task. These were carefully selected by us and commissioned in writing. They are bound by our instructions and regularly checked by us. Any other use of the information is not permitted and is likewise not carried out by any of our service providers.","-18f30e56":"3. Cookies","-34a7e93f":"Cookies are small ﬁles that are stored on your data carrier and store certain settings and data for exchange with our system via your browser. Cookies cannot run programs or transmit viruses to your computer. They aim at making the Internet oﬀer more user-friendly and eﬀective.","-644bba5c":"Basically, two diﬀerent types of cookies exist, so-called session cookies, which are deleted, as soon as you close your browser (= end of the session) and temporary / permanent cookies, which are stored for an extended period or unlimited on your data carrier. This storage helps us to design our website and makes it easier for you to use it, by storing speciﬁc entries so that you do not have to repeat them all the time.","6f6fa922":"You may delete the cookies in the security settings of your browser at any time and conﬁgure your browser settings according to your needs (for example, accepting third party cookies or rejecting all cookies). As a rule, you will be shown how to reject new cookies and delete already received ones in the menu bar of your web browser. However, we would point out that you may not be able to use all the features of our website.","-33819e43":"3.1. Cookies at W Ventures","-3dd172a1":"Most of the cookies we use are session cookies and are automatically deleted from your hard drive after the end of the browser session. In addition, we use permanent cookies that remain on your hard drive. During a subsequent visit the browser automatically recognizes that you were already with us and also, which inputs and settings you prefer. These cookies will be stored on your hard drive and will be deleted by itself after the speciﬁed time.","-61f45a03":"The cookies used by us are not assigned to any speciﬁc person and therefore not assigned to you. When the cookie is activated, an identiﬁcation number is assigned to it. An assignment of your personal data to this identiﬁcation number is not possible at any time. It does not store your name or similar data that would allow the allocation of a cookie to you.","-2a23e1b2":"4. Web Analysis","-86db6b8":"4.1. Google Analytics","77c6d5d8":"This website uses Google Analytics, a web analytics service provided by Google, Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (\"Google\"). Google Analytics uses cookies to analyze the user behavior on websites. The information generated by cookies about the use of this website is transferred to a Google server in the USA and stored there. However, your IP address is shortened before the usage statistics are evaluated, so that no conclusions can be drawn about your identity. Hereto, Google Analytics was extended on our website with the code \"anonymizeIp\" to ensure an anonymous capture of IP addresses.","-321217ae":"Google will use the information obtained by the cookies to evaluate your use of the website, to compile reports on the website activity for the website operators and to provide further services connected with the use of the website and the Internet. Google may also transfer this information to third parties, provided this is required by law or if third parties process this data on behalf of Google.","7f354cb4":"You can conﬁgure your browser to discard cookies, or you can track the data generated by the cookie and related to your use of this website (including your IP address) to Google, as well as the processing of that data by Google by downloading and installing the browser plug-in.","24bd20d9":"As an alternative to the browser add-on or within browsers on mobile devices, you can set an opt-out cookie to prevent Google Analytics from being tracked within this site in the future. The opt-out cookie only works in the browser and only for this domain. If you delete your cookies in this browser, you must click this link again.","-64230940":"For more information about Google and privacy, see the data protection overview and the data protection policy.","790503ca":"4.2. Google Tag Manager","5b53e95c":"To manage our websites and to incorporate cookie-based technologies, we use the service Tag manager, which is oﬀered by Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (\"Google\"). To do this, each time you access one of our websites, your IP address is transferred to a Google server, which could be located in the USA. The IP address is not stored by Google as part of the Tag manager service and is only used to integrate the technologies that are managed by the Tag manager. The Tag manager itself does not set cookies.","-54af6908":"5. Social Media Plugins","ccb8":"5.1","1e5dd2d7":"LinkedIn Plugins (“Plugins”) are tools that you may place on your website or application (“Application”) which allow users of your Application (“Users”) to access and view content on LinkedIn websites. You agree that these Plugins may display LinkedIn logos, information available on LinkedIn, search boxes that link to information located at LinkedIn.com, advertising for LinkedIn or advertising for third party products (“Plugin Content”).","ccb9":"5.2","-6739d8b4":"Plugins include Plugin Content, as well as all software ﬁles or images incorporated in, or generated by, the Plugins, and any and all data and html embedded code that accompanies the Plugins, and any upgrades, enhancements or modiﬁcations to such software and code.","ccba":"5.3","-73e2fe21":"You acknowledge and agree that we may use data capture, syndication analysis and other similar tools to track, extract, compile, aggregate and analyze any data or information resulting from use of a Plugin. If you object to our use of any of the foregoing tools, your sole recourse is to stop using the Plugins and remove the Plugins from your Application.","-3d8af14a":"6. Google Maps","4d0dafda":"This website uses the Google Maps service from Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA (\"Google\"). In order for the Google map material, which we use, to be included and displayed in your web browser, your web browser must be connected to a Google server, which may be in the US, when you open the contact page. This gives Google the information that the contact page of our website has been opened from the IP address of your device. For more information, see the Terms of use of Google Maps.","-16f60e93":"7. Data Security","7ee16d39":"We maintain up-to-date technical measures to ensure data security, in particular to protect your personal data from damages through data transfer and knowledge leakages to third-parties. These are adapted to the latest state of the art.","-cab3261":"8. Right of Access","-283c5a4e":"We take the protection of your data very seriously. If you would like information about your stored data or further information regarding this privacy statement, please send your inquiry by e-mail or by post to the contact details mentioned above (see section 1).","4c686a15":"9. Nutzung der SalesViewer®-Technologie:","-2e10bcf":"Auf dieser Webseite werden mit der SalesViewer®-Technologie der SalesViewer® GmbH auf Grundlage berechtigter Interessen des Webseitenbetreibers (Art. 6 Abs.1 lit.f DSGVO) Daten zu Marketing-, Marktforschungs- und Optimierungszwecken gesammelt und gespeichert.","-467e9cea":"Hierzu wird ein javascript-basierter Code eingesetzt, der zur Erhebung unternehmensbezogener Daten und der entsprechenden Nutzung dient. Die mit dieser Technologie erhobenen Daten werden über eine nicht rückrechenbare Einwegfunktion (sog. Hashing) verschlüsselt. Die Daten werden unmittelbar pseudonymisiert und nicht dazu benutzt, den Besucher dieser Webseite persönlich zu identifizieren.","-62b9c790":"Der Datenerhebung und -speicherung kann jederzeit mit Wirkung für die Zukunft widersprochen werden, indem Sie bitte diesen Link ","-613c24b0":"https://www.salesviewer.com/opt-out","befe458":" anklicken, um die Erfassung durch SalesViewer® innerhalb dieser Webseite zukünftig zu verhindern. Dabei wird ein Opt-out-Cookie für diese Webseite auf Ihrem Gerät abgelegt. Löschen Sie Ihre Cookies in diesem Browser, müssen Sie diesen Link erneut anklicken.","1c24c":"two","170d8d85":"Luqom Group","-53cd8785":"Website","23e8d779":"luqom.com","752a03d5":"Location","-63b165e3":"Berlin, Germany","-4162321a":"LUQOM GROUP is the leading digital platform for lighting fixtures in Europe. Through their online shops as well as their presence in key European marketplaces, they provide more than 500 suppliers with direct access to private and commercial customers across 27 countries. They offer customers more than 50,000 products through LUQOM GROUP’s online shops and channels: from entry-level to premium segment online shops, as well as private label brands to renowned design products. LUQOM GROUP targets both consumers (B2C) and professional clients (B2B). All target groups benefit from their strong customer service which is tailored to local needs. B2B customers also value that they support them with professional lighting planning and other consulting services. LUQOM GROUP aims to create the best journey to individually design living spaces with light.","693a59e":"three","-6bcaed9c":"Gartenhaus ","-7fd52dae":"gartenhaus-gmbh.de","-17143b1d":"Hamburg, Germany","1f094528":"Gartenhaus is a leading European online platform for home & garden projects and offers garden houses, sheds, carports, terraces, saunas, and other, often bulky, garden and home-related products with garden houses being its core product category.","300d26":"four","-712d7047":"Polhus","-e2e3b39":"polhus.se","11590e1":"Malmö, Sweden","-2941edee":"Manufacturer of wooden houses in the Nordic region. The company offers self-designed attefallshus, sheds, saunas cabins, playhouses and friggebodar, helping customers to choose luxurious and affordable wooden houses as per their requirements.","2ff6b2":"five","-50ee7ec4":"CHRIST GROUP","7c8ae25d":"Exited","-5d2ea898":"christ-corporate.com","-75211618":"Hagen, Germany","-17f400df":"CHRIST Group is active in the jewellery and watches sector in Europe. It encompasses CHRIST Juweliere und Uhrmacher seit 1863 GmbH, VALMANO GmbH, and CHR Logistik & Service GmbH.CHRIST Group is the market-leading supplier of watches and jewellery in Germany with its three retail brands CHRIST seit 1863, VALMANO and BRINCKMANN & LANGE.","1bce2":"six","48f01da":"Osaro","-38353073":"osaro.com","78e4b04f":"San Francisco, USA","-7d40f660":"OSARO, a San Francisco-based company focused on AI for industrial automation. They are building technology for the factories, warehouses, and logistics systems of the 21st century. They were founded to build technology and products that make robots smarter. Not only do they lead their peers in practical revenue-generating applications, they also have released 2 products, have deployments on 4 continents, and have relationships with several major global automation suppliers and integrators. As the currently brittle global supply chain is besieged by pandemic, fires, and climate change, e-commerce is exploding and so is the demand for their products. Their customers are investing in smart robotics automation to improve productivity now, to build operational resilience against future shocks, and to create a better and safer workplace for the 21st century.","684400d":"seven","-7de3665a":"Robinhood","59c29159":"robinhood.com","-f9ccc02":"Menlo Park, USA","7d3c691b":"Robinhood is a stock brokerage that allows customers to buy and sell stocks, options, ETFs, and cryptocurrencies with zero commission. The startup offers equity, cryptocurrency, and options trading, as well as cash management accounts. It also provides a stock brokerage platform that democratizes access to the financial markets and aims to make people comfortable storing money and trading stocks using its application.","5c0908f":"eight","41a0963":"Givve","7404ea96":"givve.com","435eddf2":"München, Germany","51667b64":"givve® is a FinTech company offering benefit solutions for employees and business partners. givve® offers innovative tools for employee motivation solutions.","3398b2":"nine","32ad861b":"Palantir Technologies Inc.","59e7b9a8":"palantir.com","28c53499":"Denver, USA","7d88bda6":"Palantir Technologies Inc. is a software company that builds enterprise data platforms for use by organizations with complex and sensitive data environments. From building safer cars and planes, to discovering new drugs and combating terrorism, Palantir helps customers across the public, private, and nonprofit sectors transform the way they use their data.","-4d84edbf":"eleven","420f8efa":"Bloomfarms","-1883debd":"getbloomfarms.com","-11a912b8":"Bloom Farms is a cannabis company on a mission to bring safe and enjoyable products to consumers who use cannabis as part of a healthy, fulfilling lifestyle. Along the way, they are out to remove the negative social stigmas of cannabis. Sustainably farmed and responsibly made, their products are beautifully designed around the mantra: relaxation, relief, creativity and fun. Bloom Farms grows cannabis in California by responsible family farmers who care about the land, the environment and the patients in need of their products.","-33515d67":"twelve","-c40f0e0":"AM GmbH","-43cea9e":"am-gmbh.de","47306e19":"Meschede, Germany","60b93226":"For AM GmbH, IT is an ongoing process: IT design and development, sustainable, efficient operation of all solutions with personal 24/7 support, right up to ready-to-use applications from the cloud. AM GmbH is independent of the operating model, because its own cloud architects orchestrate IT operations for customers in their own high-class data centers, in the global clouds and on-premises. For over 10 years, AM GmbH has been looking after satisfied medium-sized and corporate customers from all over Germany from its three locations in Meschede, Dortmund and Hamburg with over 100 committed employees.","4939faf7":"thirteen","7c4ac1f7":"Cantourage","306a8cea":"cantourage.com","-4a082a10":"The Cantourage GmbH is a Berlin-based cannabis company that has already established itself as one of the leading European companies in the medical cannabis sector. Founded in 2019, the company enables producers from across the world to bring their product into the European market more quickly and cheaply, without having to deal with complex and lengthy regulatory processes. Cantourage is run by industry experts and pioneers of the European medical cannabis sector. Cantourage offers products in all relevant market segments: dried flowers, extracts and Dronabinol. Through its platform, Cantourage helps non-EU producers to tackle the complexity of adhering to EU-GMP guidelines, by easing market access and offering a completely new and enhanced way of distributing their products. Cantourage offers services and support to its platform partners from product imports and transformation to warehousing and logistics to Sales and Marketing.","-3343eaa3":"fifteen","7110a804":"KitchenAdvisor ","df0dc13":"kitchenadvisor.de","378913b3":"KitchenAdvisor is a referral platform for kitchens. They connect the customer with the perfect kitchen studio. They support the whole thing with 2 algorithms: The Price Predictor, which is able to give the customer a price for the kitchen within 10 minutes, and the Store Matcher, which uses machine learning to find the best studios in the region.","7d6abebc":"sixteen","f1bdd86":"Mondosano","31ed51c9":"mondosano.de","7d4b15ab":"Mondosano is a patient-centric digital recruitment provider based in Hamburg, Germany. Mondosano is specialized in data-driven patient recruitment, as well as patient engagement and patients insight campaigns.","-54ae4b99":"seventeen","7566b125":"Art 19","4ba52765":"art-19.com","5908caf2":"Münster, Germany","519cdbb6":"Art 19 is a company created to raise money for human rights causes from the sale of artworks by the world’s leading contemporary artists. The name “Art 19” is an abbreviation of Article 19 of the Universal Declaration of Human Rights, which provides: “Everyone has the right to freedom of opinion and expression”. Art 19 is an initiative founded by managers with lifetimes of experience in the worlds of art and human rights.","63f7f8df":"eighteen","-de412ac":"Staages","19a9e607":"staages.com","4eea67ba":"Staages is a music company which believes in the highest standards and greatest traditions of first-class music production. Through their expertise and strategic service resources, STAAGES has access to the whole spectrum of music production. From the creation of the first song notes to international touring, they pass by mastered recording, professional publishing, artist management, album launching and video production.","16aa328c":"nineteen","-603b158a":"Rademacher","54b20319":"rademacher.de","-57befff1":"Rhede, Germany","-38632658":"Rademacher is a leading manufacturer of proprietary smart home systems. With Rademacher products, shutters, blinds, awnings, lights, and other electrical devices can be operated from anywhere in the world via the internet using a smartphone or tablet computer. In addition to its HomePilot home automation systems, the company's product range includes innovative belt winders, tubular motors, control mechanisms, actuators, and garage door openers. Radermacher products meet its customers' needs thanks to their excellent design and high level of functionality. They are also quick and easy to install.","-3351560f":"twenty","-4b31e1bf":"Dornbracht AG","20b5bfd8":"dornbracht.com","-62599221":"Iserlohn, Germany","-4db93b68":"Dornbracht is a leading specialist for superior designer fittings and accessories for bathrooms, spas and kitchens. The company, with headquarter in Iserlohn, Germany, was founded in 1950 and today is internationally active with its product portfolio in more than 125 markets. As a premium brand, Dornbracht stands for innovative technology and high-quality standards at manufactory level, \"Made in Germany\" with highly qualified employees and state-of-the-art production technologies.","19d406bb":"twentytwo","4af528ff":"IFASEC GmbH","9002b22":"ifasec.de","-18e7bb0c":"Dortmund, Germany","-193d604b":"IFASEC is an IT security company that develops security softwares and performs automated penetration testing of web pages and provides services in the static and dynamic code-analysis of software and apps. IFASEC provides security teams with end-to-end solutions to tackle modern threats.","-b1975b3":"twentythree","-64b3476d":"Life BioSciences","7fa4682e":"lifebiosciences.com","-5667065e":"Boston, USA","-3e0c9d8f":"Founded in 2017 and headquartered in Boston, MA, Life Biosciences is pursuing therapies targeting three molecular pathways that regulate the biology of aging: mitochondrial uncoupling, chaperone-mediated autophagy, and epigenetic reprogramming. Their platform approach enables them to develop pharmaceutical treatments with the potential to prevent, treat, and/or reverse multiple aging-related diseases, each with critical unmet needs.","20a65697":"twentyfour","-51c278d7":"Roadsurfer GmbH","-63ca6c8a":"roadsurfer.com","7f3f21b0":"Roadsurfer is a leading platform for outdoor travel. On the rental side, Roadsurfer is characterized by a first-class service and thus logically also by a high level of customer satisfaction. Roadsurfer rents out Bullis, as the newer VW buses are now blasphemously called, so campers, just a “real” motor home. Most use such vehicles, which are built for the road rather than for self-sufficient life, for short trips. Roadsurfer has increased the demand for such buses to become Europe's largest campervan rental company - in just a few years.","20a64023":"twentyfive","-1bfaa306":"Formlogic","48318aad":"formlogic.com","-2d2c9bdd":"Seattle, Washington, USA","-7e094b1f":"Formlogic is reinventing Precision Part Manufacturing. Formlogic’s autonomous manufacturing technology uses machine learning and physics simulation to provide fast delivery of precision parts.","19d40151":"twentysix","-195c9e77":"SmithRx","edd4b9c":"smithrx.com","6b7f2be9":"SmithRx is the next-generation pharmacy benefit partner built on a modern technology platform that creates new levels of flexibility, efficiency, and customer satisfaction. It’s a new path forward that aligns incentives and harnesses data analytics to deliver an exceptional pharmacy benefit product. A San Francisco based technology company, SmithRx was founded in 2016 to create a cost-competitive PBM that offers clients a proven pass-through model, a single technology platform, concierge level service, and strong drug cost, rebate, and service level guarantees.","-b28db44":"twentyseven","-57ce8eb0":"Freeform","b85b006":"freeformfuture.com","244170b1":"Los Angeles, CA","-2b58d846":"Freeform is a cutting-edge metal 3D printing company founded by accomplished leaders and engineers from SpaceX.  Freeform deploys software-defined, autonomous metal 3D printing factories around the world, bringing on-demand production to mainstream industries at any scale. Its advanced printing technology and manufacturing-as-a-service model eliminate historical production barriers by enabling manufacturers in any industry to quickly go from idea to volume production. The Freeform team consists of leaders and engineers from the world's most innovative companies.","6ba08d40":"halo-industries.com","7cd5a55d":"Palo Alto, USA","-2139cd70":"World class innovators are creating novel laser-based hardware systems for materials fabrication that help manufacturers drastically reduce waste, improve quality, and enable next generation technologies.","30f7ebbd":"AnyMove","70441c70":"anymove.app","-7f02c5f5":"AnyMove is the platform for P2P (person-to-person) car sharing. At AnyMove, as a car owner, you can easily and securely rent a car to other private individuals. During the rental period, the car is covered by your insurance partner. As a tenant, AnyMove gives you access to a large number of different cars from private individuals. The keys are handed over between the car owner and the tenant digitally via the AnyMove app.","325e046f":"Carbon Health","-4f3147e4":"carbonhealth.com","55444e91":"Carbon Health is a modern, tech-enabled healthcare company transforming the primary care, urgent care, and virtual care experience. With a team of expert physicians, engineers, and designers, Carbon Health pushes the boundaries of medicine to deliver personal, accessible, and high-quality care. Carbon health aims to give patients connection to their medical records, quick access for immediate and ongoing healthcare needs, and a network of healthcare experts. Carbon health wants patients to feel as though they have an advocate - like a doctor in their family.  With a growing network of trusted clinics, and an end-to-end platform that supports ongoing care management and virtual appointments, Carbon Health ensures world-class care is affordable and always in reach.","408112d0":"FoundersLane","4f92ed23":"founderslane.com","e001608":"The company FoundersLane builds digital business models together with established corporations. Behind this is a mixture of digital strategy consulting, company builder and private equity. Under the name FoundersLane, more than 100 tech entrepreneurs and tech experts who are familiar with founding, building, and scaling business models come together. FoundersLane blends entrepreneurial flair with corporate assets to create and grow strategically significant digital ventures, even in regulated sectors like healthcare.","1e56d274":"Unioncrate","-2b2fe919":"unioncrate.com","52854e40":"New York, USA","-4896cd82":"Unioncrate is an integrated business planning platform that unites artificial and human intelligence so CPG brands can plan, execute, and pivot supply chain strategies at the click of a button. Unioncrate unifies supply chain, financial, and operational data, eliminating blind spots from forecasts and slashing hours out of the demand planning process - creating a digital brain for business.","6e5e1d33":"letsdeel.com","1ef8676d":"Deel is a developer of a payroll platform used to re-imagine payouts for businesses working with remote contractors. The platform is used by remote teams that connect localized compliance and automates payments in one system of record, as well as provides contracts and templates to be used for tax forms and localized contracts, automated payment,invoicing and receipts, and customer support. It aims to offer to every company that hires remote talents a one-stop-shop that makes onboarding, global compliance, and payments easier.","-38bc3b47":"Outdoor Toys","3e021bfb":"outdoortoys.co.uk","5b410202":"Mid Wales, UK","-4dd84829":"Founded in 2006 and based in Mid Wales, Outdoor Toys is among the largest outdoor garden toys specialists in the UK. The company offers over 1,000 products and specialises in Modular Toys, including swing sets, slides and climbing frames, as well as ride-on toys, trampolines, sandpits and accessories. The company operates a vertically integrated value chain with its own product design, UK manufacturing, customer service, dedicated logistics fleet and direct online sales to customers through its own website as well as online marketplaces.","416f89c":"HEAVN","b556fe1":"heavn-lights.com","-6ad99ee5":"Heavn is a leading pioneer company with groundbreaking signature products with propietary technology in the field of Human Centric Lighting, a dynamic lighting concept to enhance health and performance.","4dfd809":"KLAVIYO","-1e9985c4":"klaviyo.com","-4f8b5305":"Greater Boston Area, east Coast, New England, USA","4b4f4a8f":"Klaviyo is a leading customer data and marketing automation platform dedicated to accelerating revenue and customer connection for online businesses. Klaviyo makes it easy to store, access, analyze and use transactional and behavioral data to power highly-targeted customer and prospect communications. The company's hybrid customer-data and marketing-platform model allows companies to grow by fostering direct relationships with customers, without giving up their valuable data to popular big-tech ad platforms. Over 275,000 innovative companies like Unilever, Custom Ink, Living Proof and Huckberry sell more with Klaviyo.","6fb9dedc":"Gordian","-339c30ea":"gordian.bio","753a9a9f":"Gordian Biotechnology is a therapeutics company focused on diseases of aging, the major unmet medical need of our generation. Age-related diseases have complex causes that include interactions with the aged environment, and traditional ex vivo screening methods have failed to produce effective treatments.To address this problem, Gordian’s platform combines gene therapy with single-cell sequencing to test hundreds of therapies in individual animals, the only model that captures the full complexity of age-related disease.We thus scale in vivo efficacy testing to cover every therapeutic target at the very beginning of the drug discovery process. This lets us choose targets that really impact disease biology, to develop and commercialize therapies for the world’s deadliest diseases, and eventually for the processes of aging itself.","563590cc":"ABOUT YOU","6fc64b05":"aboutyou.com","564afd81":"ABOUT YOU digitises the classic shopping stroll by creating an inspiring and personalised shopping experience on the smartphone. At ABOUT YOU, the focus is on the customers, who are supported in expressing themselves individually through fashion. On the website aboutyou.com and the multi-award winning ABOUT YOU app, customers find versatile inspiration and more than 400,000 items from over 2,000 brands. ABOUT YOU is one of the largest fashion and lifestyle platforms in Europe.","4702cfb":"NOIBU","203a8a2e":"noibu.com","-8e14fa2":"Ottawa, Ontario, Canada","-6af2e092":"Serving enterprise customers globally, Noibu is the industry leader in eCommerce error monitoring and lost revenue prevention. Noibu's software platform monitors your eCommerce site and flags and prioritizes errors that prevent real customers from checking out, while collecting all the information required to quickly resolve them.","-76a1e303":"Lockerverse","7e610930":"lockerverse.com","49b091fc":"Delaware, USA","-2603f451":"Lockerverse is a non-fungible token (NFT) community platform that tells ‘culture-defining stories’. The Lockerverse platform empowers iconic and emerging athletes, entertainers, artists, designers, and brands to tell culture-defining stories. Lockerverse also provides fans unique access, digital and IRL experiences, content, and community.","6b3ff14f":"REBELLE","-56d756a0":"rebelle.de","-2395e2d9":"REBELLE is the leading German online marketplace for designer second-hand fashion and offers fashion and accessories from the luxury and high-end sectors. Sellers can list and sell their used designer items. With the concierge service, Rebelle also offers sellers an all-inclusive service and takes over the entire sales process: from the creation of professional text and image material to packaging and shipping.","51529f9":"Ydeon","4ab1d02c":"ydeon.com","-659c9aa3":"The YDEON Group, headquartered in Hamburg, combines the companies GartenHaus GmbH, Polhus and OutdoorToys under one roof. With over 20 online stores in Germany, Austria, Switzerland, Belgium, the Netherlands, Denmark, France, Great Britain, Norway, Sweden and Finland, among others, it is Europe’s leading digital platform for all garden projects.","4ac36ed":"Quilt","5d514320":"quilt.com","574fdc1f":"Redwood City, CA","-4b0f2531":"Founded in Redwood City, CA, Quilt builds home heat pump systems for a better climate. Its mission is to move humanity off fossil fuel heating. Quilt’s integrated hardware and software system offers stylish design and enables room-by-room control for maximum comfort and efficiency. Quilt makes it easy to upgrade from traditional heating systems through its technology-enabled, direct-to-homeowner purchase-and-installation experience.","-14034e02":"Numeral","328a56ba":"numeralhq.com","436672bd":"San Francisco, CA, USA","3f24ffc2":"Numeral automates all aspects of sales tax which simplifies the sales tax process.","40016b8":"Enter","-7d85dca9":"enter.de","11731a3b":"Enter helps millions of people to decarbonise their homes by providing the easiest end-to-end solution of one-stop energy audits, procurement, financing, and energy monitoring. With Enter clients have all the data of their home in one app.","46c804e":"Medmo","-78e40bff":"medmo.com","6d8d8ae1":"New York, NY, USA","77e12519":"Medmo is a healthcare platform that gives uninsured and underinsured consumers the freedom to obtain medical imaging services at a price they can afford, without hidden fees or confusion, from accredited healthcare providers in their area.","3dfd697":"city, country","5a0ea5a1":"Thank you! Your submission has been received!","-7c112e99":"Oops! Something went wrong while submitting the form.","44b4881e":"Selected portfolio companies","3d4ce409":"Klaviyo","6eb29bf5":"Greater Boston Area, USA","-1342c62":"私たちについて","32da5add":"ポートフォリオ","22c936a":"連絡先","8a9":"EN","4e7cac15":"W Venturesは、ベルリンとドイツを拠点とするベンチャーキャピタルで、主要なB2BおよびB2C分野の国際的な大手企業に対して、デジタルビジネスのアイデアを加速させるための完全なフレームワークを提供しています。W Venturesは、業界、技術、戦略的なプライベート・エクイティやVCパートナーとともに、オペレーショナル・ベンチャー、テクノロジー・プロバイダー、イノベーション・ハブとして活動しています。私たちは、ベンチャー企業に投資し、シードからグロースまでサポートします。","3b8f586":"産業別セグメント","-11b5d03d":"エネルギー、インダストリアル、コマース、セキュリティ、デジタルヘルス、モビリティ、ファイナンス、IT、不動産・建設、ビジネスソフトウェア、フィンテック、インシュアテック、マニュファクチャリング＆インダストリー4.0、マーケティング、メディア、モビリティ＆ロジスティックス。","dcce9f9":"シードからグロースまでのベンチャーキャピタル、戦略コンサルティング、アイディエーション、モデルの検証、プロトタイピング、ビジネス開発とプロジェクト管理。","-4577f136":"戦略的パートナー","3d3c1ac5":"海外の大手ベンチャー企業やプライベート・エクイティ・パートナー、ファミリー・オフィス、大手テクノロジー・パートナーとの戦略的パートナーシップ。","cf792":"本社","-1a63c278":"ドイツ・ベルリン＆ドルトムント","-7872fe65":"スペシャルティ","-7ee0c6a3":"インターネット、Eコマース、エンタープライズIT、ベンチャーキャピタル、シードファンディング、ビジネスインテリジェンス、デジタルトランスフォーメーション、パフォーマンスマーケティング、B2B、B2C、コークリエーション、製品開発、投資、ファミリーOﬃce、プライベートエクイティ、コンサルティング、スタートアップ、建設など。","215eff6":"設立年","-11efceaa":"W ventures は、米国、欧州、アジア・日本を中心に、以下の分野で指導・支援を行っています。","254a1e96":"事業内容","-66175828":"経営管理、コンサルタント業務","-7051c9bd":"事業開発・マーケティング","-399dd9ec":"データ分析","1834a5b8":"ファイナンス","45c2ab42":"スタートアップや新興企業への財務コンサルティング","1c3168c2":"投資コンサルティング","-6081101a":"ベンチャーキャピタルの融資およびファンドマネジメント","-3abbe0ab":"コーチング","-68a1a191":"財務・経済・経営コーチング","313c9111":"LinkedInプロフィール","-750c1b2b":"プライバシーポリシー","16f14868":"プリント","2be896d0":"W Venturesは投資家として、ドイツスタートアップ連邦協会のメンバーである","-20098f08":"私たちは、スタートアップ企業の資金調達条件を改善するために、共に取り組んでいます。これは、経済・金融政策の枠組みの近代化を意味する一方で、経験やノウハウを交換するための関連ネットワークを意味しています。","-541aa60d":"© 2024 W Ventures GmbH. すべての権利は留保されています。","-5e26c881":"W Ventures GmbHが米国特許商標庁に登録","-507a090":"ウェブデザイン・開発 y ","20cc4c47":"データ保護 W Ventures GmbH","3d6b2f7e":"以下では、当社のウェブサイトにおける個人情報の収集、処理、利用についてお知らせします。個人情報を慎重に取り扱うことは、当社にとって非常に重要な問題です。お客様の個人データを処理する際、当社は法的要件を遵守し、お客様のプライバシーを保護します。","-69a0847e":"このドキュメントは、ブラウザの通常の機能を使って印刷または保存することができます（通常は「ファイルとして保存」）。また、ここをクリックすると、このファイルをダウンロードしてアーカイブすることができます。PDFドキュメントを開くには、無償で提供されているAdobe Reader www.adobe.de、またはPDFフォーマットを開くことができる同様のプログラムが必要です。","39124fc8":"1. 担当者と反論の可能性","5392ae34":"連邦データ保護法に基づくお客様の個人データの収集、処理、利用のための連絡先担当者、いわゆる責任者、およびテレメディア法におけるサービス提供者は以下の通りです。","52c7d9db":"お客様のデータ全体の収集、処理、使用、または本データ保護方針に従った個別の措置に対して異議を唱えたい場合は、上記の連絡先データに電子メール、ファックス、または手紙でご連絡ください。","-475d815f":"2. 個人情報の収集、処理、利用について","fe93e81":"お客様が当社のウェブサイトをご利用になる場合、または当社のウェブサイトと相互作用する場合（例えば、お問い合わせフォームに記入して送信するなど）、当社は個人データを収集、処理、使用します。","35bd3ac2":"2.1. 個人情報","-5888bed0":"個人データとは、特定のまたは特定可能な自然人の客観的または個人的なアフォーダンスに関するデータを指します。これには、特に、氏名、電話番号、住所、電子メールアドレスなど、お客様の身元に関する結論を得ることができる情報が含まれます。例えば、お客様が当社のウェブサイトを訪問した際に当社が収集する統計データで、お客様の個人情報と直接関連付けることができないものは、個人情報の概念には含まれません。","7981510a":"2.2. 情報としての利用","3ad94b38":"ウェブサイトを単なる情報として利用する場合には、お客様がウェブサイトを閲覧するためにお客様のブラウザから送信されるデータを除き、いかなる個人データも収集しません。これらは","-682e2e65":"IPアドレス","-1efb5051":"依頼を受けた日時","-59109f1d":"グリニッジ標準時（GMT）を基準としたタイムゾーンの調整","73959c8d":"リクエストの内容（具体的なページ）","1ff83978":"アクセス状況／HTTPステータスコード","-676b321e":"転送されたデータの量","-2bd2483f":"リクエスト元のウェブサイト","16f0c6e3":"ブラウザ","475870dd":"オペレーティングシステムとその表面","-75b597ba":"利用者のIPアドレスは、利用終了後に削除または匿名化されます。匿名化の場合、IPアドレスは、個人的または客観的な失態に関する個々の詳細が、特定のまたは特定の自然人に割り当てられなくなるか、または不釣り合いな量の時間、コスト、労働力を要するだけになるように変更されます。いわゆるログファイルのデータは、Wベンチャーズのウェブサイトをさらに改善し、より使いやすくするために、また、エラーをより迅速に発見し修正するために、当社によって匿名で評価されます。また、必要に応じて対応するデータ量を提供できるように、サーバーの容量を管理するためにも使用されます。","32ee04e0":"2.3. データの第三者への開示","5a24210":"W Venturesが収集したデータの第三者への転送は、契約処理や決済のために必要な場合、またはお客様が事前に同意した場合にのみ行われます。このようにして提供されたデータは、当社のサービスプロバイダーがその業務を遂行するためにのみ使用されます。これらの業者は、当社が慎重に選定し、書面で委託したものです。これらの業者は、当社の指示に拘束され、当社が定期的にチェックします。それ以外の目的で情報を使用することは許可されておらず、当社のサービスプロバイダーも同様にそれを行うことはありません。","-f01d678":"3. クッキー","-760b7cd8":"クッキーとは、お客様のデータキャリアに保存される小さなファイルで、お客様のブラウザを介して当社のシステムと交換するための特定の設定やデータを保存します。クッキーは、お客様のコンピュータにプログラムを実行したり、ウイルスを送信したりすることはできません。これらは、インターネットのOﬀerをより使いやすく、より効果的にすることを目的としています。","-48fad328":"基本的には、ブラウザを閉じるとすぐに削除される（＝セッションの終了）、いわゆるセッションクッキーと、データキャリアに長期間または無制限に保存される一時的/永続的クッキーの2つの異なるタイプのクッキーが存在します。この保存は、当社のウェブサイトをデザインするのに役立ち、また、特定の入力項目を保存することで、お客様が常に繰り返し入力する必要がないようにすることで、お客様の利用を容易にします。","41ed4cc0":"お客様は、いつでもブラウザのセキュリティ設定でクッキーを削除し、必要に応じてブラウザの設定を変更することができます（例えば、サードパーティのクッキーを受け入れるか、すべてのクッキーを拒否するかなど）。原則として、ウェブブラウザのメニューバーには、新しいクッキーを拒否したり、すでに受け取ったクッキーを削除したりする方法が表示されます。ただし、当サイトのすべての機能がご利用いただけない場合がありますので、あらかじめご了承ください。","270e6bc3":"3.1. Wベンチャーズのクッキーについて","-56e26ce6":"当社が使用するほとんどのクッキーはセッションクッキーであり、ブラウザのセッションが終了するとお客様のハードドライブから自動的に削除されます。また、お客様のハードドライブに残るパーマネントクッキーも使用しています。次回の訪問時には、お客様がすでに当社を利用していたことや、お客様がどの入力や設定を好まれたかをブラウザが自動的に認識します。これらのクッキーは、お客様のハードドライブに保存され、指定された時間が経過すると自ら削除されます。","542bf395":"当社が使用するクッキーは、特定の人に割り当てられていないため、お客様に割り当てられることはありません。クッキーが有効になると、そのクッキーには識別番号が割り当てられます。この識別番号へのお客様の個人データの割り当ては、いつでも可能ではありません。また、クッキーをお客様に割り当てることができるような、お客様のお名前や同様のデータは保存されません。","-69d79424":"4. ウェブ解析","-2157ebd6":"このウェブサイトは、Google, Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA（以下、「Google」）が提供するウェブ解析サービスであるGoogle Analyticsを使用しています。 Google Analyticsは、Cookieを使用してウェブサイト上のユーザーの行動を分析します。本ウェブサイトの利用に関してCookieが生成した情報は、米国のGoogleのサーバーに転送され、そこで保存されます。ただし、利用統計が評価される前にお客様のIPアドレスが短縮されるため、お客様の身元に関して結論が導き出されることはありません。このため、Google Analyticsは、IPアドレスを匿名で取得するためのコード \"anonymizeIp \"を使用して、当社のウェブサイトに拡張されています。","78a211db":"グーグルは、クッキーによって得られた情報を、お客様のウェブサイトの利用状況の評価、ウェブサイト運営者のためのウェブサイト活動に関するレポートの作成、ウェブサイトおよびインターネットの利用に関連したさらなるサービスの提供のために使用します。 また、Googleは、法律で義務付けられている場合や、第三者がGoogleに代わってこのデータを処理する場合には、この情報を第三者に転送することがあります。","-4e3789d4":"お客様は、ブラウザを設定してクッキーを破棄することもできますし、ブラウザのプラグインをダウンロードしてインストールすることにより、クッキーによって生成された、お客様の本ウェブサイトの利用に関連するデータ（お客様のIPアドレスを含む）をGoogleに追跡したり、そのデータをGoogleが処理したりすることもできます。","6749c12e":"ブラウザのアドオンやモバイル端末のブラウザ内での代替として、オプトアウトクッキーを設定することで、今後このサイト内でのGoogle Analyticsのトラッキングを防ぐことができます。オプトアウトクッキーは、ブラウザの中でのみ、このドメインに対してのみ機能します。このブラウザでクッキーを削除した場合は、再度このリンクをクリックする必要があります。","-48ba1b7":"Googleとプライバシーに関する詳しい情報は、データ保護の概要とデータ保護方針をご覧ください。","-304e481d":"5. ソーシャルメディア用プラグイン","-10962873":"LinkedInプラグイン（以下「プラグイン」といいます）は、お客様がご自身のウェブサイトまたはアプリケーション（以下「アプリケーション」といいます）に配置することができるツールであり、お客様のアプリケーションのユーザー（以下「ユーザー」といいます）がLinkedInウェブサイト上のコンテンツにアクセスし、閲覧することを可能にします。お客様は、これらのプラグインがLinkedInのロゴ、LinkedInで利用可能な情報、LinkedIn.comにある情報にリンクする検索ボックス、LinkedInの広告または第三者の製品の広告（「プラグインのコンテンツ」）を表示することに同意します。","-4eb605e6":"お客様は、当社がデータキャプチャ、シンジケーション分析、およびその他の類似のツールを使用して、プラグインの使用に起因するデータまたは情報を追跡、抽出、コンパイル、集計、および分析することを認め、これに同意するものとします。お客様が上記のツールの使用に異議を唱える場合、お客様の唯一の手段は、プラグインの使用を中止し、お客様のアプリケーションからプラグインを削除することです。","5f50ac61":"本ウェブサイトでは、Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA（以下、「Google」）のGoogleマップサービスを使用しています。当社が使用しているGoogleマップの素材をお客様のウェブブラウザに含めて表示するためには、お客様がお問い合わせページを開いたときに、お客様のウェブブラウザが米国内にあるGoogleのサーバーに接続されている必要があります。これにより、Googleは、お客様の端末のIPアドレスから、当社ウェブサイトのお問い合わせページが開かれたという情報を得ることができます。詳しくは、Googleマップの利用規約をご覧ください。","3c52c95a":"当社は、データセキュリティを確保するための最新の技術的手段を維持しており、特に、データ転送や第三者への知識の漏洩による損害からお客様の個人データを保護しています。これらは、最新の技術水準に適合しています。","-411480d1":"8. アクセス権について","-4ca453c1":"当社は、お客様のデータの保護を非常に重視しています。保存されているデータに関する情報や、このプライバシー・ステートメントに関する詳しい情報をご希望の場合は、上記の連絡先（第1項参照）まで、電子メールまたは郵送でお問い合わせください。","63ef2e50":"9. SalesViewer®テクノロジーの使用","-330ff677":"このウェブサイトでは、ウェブサイト運営者の正当な利益に基づき、SalesViewer® GmbHのSalesViewer®テクノロジーを使用して、マーケティング、市場調査、最適化の目的でデータが収集および保存されます(DSGVO第6条para.1 lit.f)。この目的のために、javascriptベースのコードを使用して、企業関連のデータを収集し、対応する使用を行っています。この技術で収集されたデータは、非可逆的な一方通行の関数（いわゆるハッシュ化）によって暗号化されます。データの収集および保存は、このリンク https://www.salesviewer.com/opt-out をクリックして、今後のSalesViewer®による本ウェブサイト内での収集を防ぐことにより、いつでも将来に向けて有効に異議を唱えることができます。これにより、お客様の端末に本ウェブサイトのオプトアウト・クッキーが置かれます。このブラウザでクッキーを削除した場合は、再度このリンクをクリックする必要があります。www.DeepL.com/Translator（無料版）で翻訳しました。","8f3b1cf":"§ 5 TMGに基づく情報","47cfc29f":"オペレーターと連絡先","-1aa9a4f":"商業登記への登録","-74ca1830":"登録裁判所：地方裁判所ハーゲン登録番号：HRB 9658","10f896":"表現","365552c7":"W Ventures GmbHは、Jochen M. Wilmsが代表を務めています。","1157cf":"責任","-2c474937":"§ 55 II RstVW Ventures GmbHに基づくジャーナリスティック・エディトリアル・コンテンツの責任者","-3cf8ddad":"この刻印は、以下のソーシャルメディアのページにも適用されます。","5c96b722":"ODR規則第14条(1)に基づくオンライン紛争解決","2a27dc72":"欧州委員会は、オンライン紛争解決のためのプラットフォーム（OS）を提供しています。このプラットフォームは、Deutsche Anwaltshotline AGのジェネレーターを介して作成された本ウェブサイトのhttp://ec.europa.eu/consumers/odr/.Imprint に掲載されています。","270f3c19":"免責事項","6aecbbab":"コンテンツに対する責任","-823b228":"当サイトのコンテンツは細心の注意を払って作成されていますが、その正確性、完全性、最新性については一切の責任を負いません。サービス提供者である当社は、ドイツテレメディア法（TMG）第7条（1）に基づく一般的な法律に従い、本ページ上の独自のコンテンツに責任を負います。 ただし、TMG第8条から第10条に基づき、サービス提供者である当社は、送信または保存された第三者の情報を監視する義務や、違法行為を示す状況を調査する義務を負いません。 一般的な法律に従って情報を削除したり、使用を遮断したりする義務は、この影響を受けません。しかし、この点に関する責任は、具体的な侵害を知った時からしか発生しません。そのような侵害に気付いた場合、私たちは直ちにこのコンテンツを削除します。","7592e5be":"リンクに関する責任","-65f4892c":"当社の提供する商品には、第三者の外部ウェブサイトへのリンクが含まれていますが、その内容について当社は影響力を持ちません。したがって、当社はこれらの外部コンテンツについて一切の責任を負いません。リンク先のページの内容については、そのページの提供者または運営者が常に責任を負うものとします。リンク先のページは、リンクする時点で法令違反の可能性がないか確認しています。 違法なコンテンツはリンク時には認識できませんでした。しかし、リンク先のページのコンテンツを恒常的に監視することは、法的違反の具体的な兆候がない限り合理的ではありません。法律に違反する行為を発見した場合、当社は直ちにそのようなリンクを削除します。","b5de29f":"著作権について","-3c6fd92e":"本ページに掲載されているサイト運営者が作成したコンテンツおよび著作物は、ドイツの著作権法の対象となります。複製、加工、配布、その他著作権法上認められた範囲を超えて利用する場合には、各著作者の書面による同意が必要です。本サイトのダウンロードおよびコピーは、個人的な非営利目的の使用に限り許可されます。当サイトのコンテンツは、運営者が作成したものではない限り、第三者の著作権を尊重しています。特に、第三者のコンテンツはそのように表示されます。それにもかかわらず、著作権侵害に気づかれた場合は、適宜ご連絡ください。侵害行為を発見した場合、当社は直ちに当該コンテンツを削除します。","-5cf6746d":"主な投資先企業","-683917f9":"Let's talk,","-1c9d4d7a":"Full Name *","-56aae44d":"Phone (optional)","-2ae91957":"E-Mail *","219d3e31":"Message *","4343178a":"Thank you !","5e8b37c5":"Oops! Something went wrong.","6ffc699d":"By clicking ","-60bb93a7":"“Accept”","-3874b7a3":", you agree to the storing of all cookies on your device to enhance site navigation, analyze site usage, and assist in our marketing efforts. View our ","-3fbde6f6":"Privacy Policy","-466d844a":" for more information.","-25fb7928":"Preferences","20722c":"Deny","748ca128":"Accept","-292e837e":"Privacy Preference Center","6b30dde0":"When you visit websites, they may store or retrieve data in your browser. This storage is often necessary for the basic functionality of the website. The storage may be used for marketing, analytics, and personalization of the site, such as storing your preferences. Privacy is important to us, so you have the option of disabling certain types of storage that may not be necessary for the basic functioning of the website. Blocking categories may impact your experience on the website.","41778c2f":"Reject all cookies","-7313ef67":"Allow all cookies","2bfb2cbe":"Manage Consent Preferences by Category","16a3932e":"Essential","6434d237":"Always Active","-3ecddb96":"These items are required to enable basic website functionality.","3fc9ea06":"Marketing","6994ab7":"These items are used to deliver advertising that is more relevant to you and your interests. They may also be used to limit the number of times you see an advertisement and measure the effectiveness of advertising campaigns. Advertising networks usually place them with the website operator’s permission.","-13f831fc":"Personalization","-3d6925b8":"These items allow the website to remember choices you make (such as your user name, language, or the region you are in) and provide enhanced, more personal features. For example, a website may provide you with local weather reports or traffic news by storing data about your current location.","1288bb66":"Analytics","398471b1":"These items help the website operator understand how its website performs, how visitors interact with the site, and whether there may be technical issues. This storage type usually doesn’t collect information that identifies a visitor.","-717776ad":"Confirm my preferences and close"}